<!-- <h1>Museo Urbano Virtual Bogotá Efimera</h1>
<p>Ingresa tus datos para registrarte ó <a href="#/">vuelve</a> al Inicio</p> -->

<div class="views-terms">
	<!-- logo -->
	<div class="logo-terms"><span></span></div>
	<!-- texto term -->
	<div class="text-term">
		<div class="wraper">
			<p><strong>Pol&iacute;tica de Privacidad</strong></p>
			<p>Hemos creado esta r&aacute;pida &ldquo;instant&aacute;nea&rdquo; para facilitarle la tarea a la hora de conocer c&oacute;mo funciona nuestra recopilaci&oacute;n de informaci&oacute;n y nuestras pr&aacute;cticas de uso. Es importante que lea nuestra Pol&iacute;tica de Privacidad para la explicaci&oacute;n completa de nuestras pr&aacute;cticas de privacidad, que incluye datos sobre c&oacute;mo se comparte su informaci&oacute;n, y c&oacute;mo puede controlarla y acceder a la misma.</p>
			<p><strong><em>Recibimos la informaci&oacute;n que:</em></strong></p>
			<ul>
			<li>usted nos proporciona al registrarse y abrir una cuenta</li>
			<li>usted publica, o contenido que comparte en <strong>MUVBE</strong></li>
			<li>usted nos permite obtener, al utilizar ciertas funciones de <strong>MUVBE</strong></li>
			<li>usted permite a los medios sociales que compartan con nosotros</li>
			<li>nosotros obtenemos al ver c&oacute;mo utiliza <strong>MUVBE</strong></li>
			<li>nosotros obtenemos a trav&eacute;s de la comunicaci&oacute;n que tenemos con usted</li>
			<li>nosotros obtenemos de cookies y otras tecnolog&iacute;as</li>
			<li>Obtenga m&aacute;s informaci&oacute;n en nuestra pol&iacute;tica de privacidad</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong><em>Utilizamos esta informaci&oacute;n para:</em></strong></p>
			<ul>
			<li>proporcionarle a usted determinadas funciones y servicios de <strong>MUVBE</strong></li>
			<li>administrar y mejorar la web, la aplicaci&oacute;n y los servicios de <strong>MUVBE</strong></li>
			<li>analizar c&oacute;mo se utiliza <strong>MUVBE</strong></li>
			<li>proporcionarle a usted informaci&oacute;n</li>
			<li>diagnosticar problemas t&eacute;cnicos y mantener la seguridad</li>
			<li>Obtenga m&aacute;s informaci&oacute;n en&nbsp;nuestra pol&iacute;tica de privacidad</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong><em>Compartimos esta informaci&oacute;n con:</em></strong></p>
			<ul>
			<li>otros usuarios de <strong>MUVBE</strong> donde usted permite que la informaci&oacute;n sea p&uacute;blica</li>
			<li>medios sociales con los que usted nos diga que debemos compartirla</li>
			<li>personas que nos ayudan a proporcionarle a usted <strong>MUVBE</strong></li>
			<li>socios de negocios, que pueden incluir socios de publicidad</li>
			<li>empresas que legalmente formen parte del mismo grupo de compa&ntilde;&iacute;as al que pertenece <strong>MUVBE</strong> o que se conviertan en parte del mismo grupo</li>
			<li>terceras partes que cumplan con la ley y las obligaciones legales</li>
			<li>Obtenga m&aacute;s informaci&oacute;n en nuestra&nbsp;pol&iacute;tica de privacidad</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong><em>Almacenamos informaci&oacute;n:</em></strong></p>
			<ul>
			<li>En Bogot&aacute;, Colombia</li>
			<li>Obtenga m&aacute;s informaci&oacute;n en nuestra pol&iacute;tica de privacidad</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Pol&iacute;tica de privacidad</strong></p>
			<p>Anterior de Fecha de entrada en vigor: d&iacute;a de mes de a&ntilde;o</p>
			<p>Bienvenido a <strong>MUVBE</strong>. Te proporcionamos una manera r&aacute;pida, bella y divertida de compartir material digital a trav&eacute;s de nuestra plataforma de contenido compartido. &iexcl;Simplemente haz una foto, elige un filtro para transformar la apariencia, a&ntilde;ade comentarios (si lo desea) y comp&aacute;rtela!</p>
			<p>Nuestra pol&iacute;tica de privacidad explica c&oacute;mo recopilamos, usamos, compartimos y protegemos la informaci&oacute;n, en relaci&oacute;n con nuestros servicios de telefon&iacute;a m&oacute;vil, nuestra web, y cualquier software proporcionado por o en conexi&oacute;n con los servicios de <strong>MUVBE</strong> (colectivamente, el &ldquo;Servicio&rdquo;), y sus opciones acerca de la colecci&oacute;n y el uso de su informaci&oacute;n.</p>
			<p><strong>Al usar nuestro Servicio, usted reconoce y acepta que estamos proporcionando una plataforma para que usted pueda publicar contenido, incluyendo fotos, comentarios y otros materiales (&ldquo;Contenido del Usuario&rdquo;), en el Servicio, y para que el Contenido de Usuario sea compartido p&uacute;blicamente</strong>. Esto significa que otros usuarios pueden buscar, ver, usar o compartir cualquier Contenido de Usuario que usted ponga a disposici&oacute;n p&uacute;blica a trav&eacute;s del Servicio, de acuerdo con los t&eacute;rminos y condiciones de esta Pol&iacute;tica de Privacidad y nuestros T&eacute;rminos de uso (que se puede encontrar en <a href="http://www.muv.com">www.muv.com</a>). REVISAR EL NOMBRE DE LA P&Aacute;GINA</p>
			<p>Nuestra pol&iacute;tica se aplica a todos los visitantes, usuarios y otras personas que accedan al Servicio (&ldquo;Usuarios&rdquo;).</p>
			<p>&nbsp;</p>
			<ol>
			<li><strong> INFORMACI&Oacute;N QUE RECOGEMOS</strong></li>
			</ol>
			<p>Recogemos los siguientes tipos de informaci&oacute;n.</p>
			<p><strong>La informaci&oacute;n que usted nos proporcione directamente:</strong></p>
			<ul>
			<li>Su nombre de usuario, contrase&ntilde;a y direcci&oacute;n de correo electr&oacute;nico que proporciona al registrarse para obtener una cuenta de <strong>MUVBE</strong>.</li>
			<li>Informaci&oacute;n de perfil que usted proporciona para su perfil de usuario (por ejemplo, nombre y apellido, foto, n&uacute;mero de tel&eacute;fono). Esta informaci&oacute;n nos permite ayudarle a usted u otras personas a encontrarlas en <strong>MUVBE</strong>.</li>
			<li>Contenido de usuario (por ejemplo, fotos, comentarios y otros materiales) que usted publique en el Servicio.</li>
			<li>Las comunicaciones entre usted y <strong>MUVBE</strong>. Por ejemplo, podemos enviarle correos electr&oacute;nicos relacionados con el servicio (por ejemplo, verificaci&oacute;n de la cuenta, los cambios / actualizaciones para las funciones del Servicio, avisos t&eacute;cnicos y de seguridad). Tenga en cuenta que no puede optar a no recibir e-mails relacionados con el Servicio.</li>
			</ul>
			<p><strong>Encontrar a sus amigos en </strong><strong>MUVBE</strong><strong>:</strong></p>
			<ul>
			<li>Si lo desea, puede utilizar nuestra funci&oacute;n de &ldquo;Buscar amigos&rdquo; para localizar a otras personas con cuentas de <strong>MUVBE</strong>, ya sea a trav&eacute;s de (i) la lista de contactos, (ii) las p&aacute;ginas webs de terceros medios sociales (iii) a trav&eacute;s de una b&uacute;squeda de nombres y nombres de usuario de <strong>MUVBE</strong>.</li>
			<li>Si decide encontrar a sus amigos a trav&eacute;s de (i) su lista de contactos de su dispositivo, <strong>MUVBE</strong> tendr&aacute; acceso a su lista de contactos para determinar si hay alguien perteneciente a la misma que utilice <strong>MUVBE</strong>.</li>
			<li>Si decide encontrar a sus amigos a trav&eacute;s de una (ii) tercera parte, como otra web o red social, entonces se le pedir&aacute; que configure un enlace al servicio de este tercero, y asumir&aacute; que cualquier informaci&oacute;n que este servicio nos proporcione ser&aacute; regulada por la presente Pol&iacute;tica de Privacidad.</li>
			<li>Si decide encontrar a sus amigos (iii) a trav&eacute;s de una b&uacute;squeda de nombres o nombres de usuario en <strong>MUVBE</strong>, entonces simplemente escriba un nombre que quiera buscar y&nbsp;realizaremos una b&uacute;squeda en nuestro Servicio.</li>
			<li><strong>Nota sobre la funci&oacute;n de &ldquo;Invitar a amigos&rdquo;</strong>: Si decide invitar a alguien al Servicio a trav&eacute;s de nuestra funci&oacute;n de &ldquo;Invitar a amigos&rdquo;, puede seleccionar una persona directamente desde la lista de contactos del dispositivo, y enviar un mensaje o correo electr&oacute;nico desde su cuenta personal. Usted entiende y acepta que es responsable de la tarifa que se aplique a las comunicaciones enviadas desde su dispositivo, y debido a que esta invitaci&oacute;n se hace desde su cuenta personal, <strong>MUVBE</strong> no tiene acceso ni control a esta comunicaci&oacute;n.</li>
			</ul>
			<p><strong>Informaci&oacute;n de An&aacute;lisis:</strong></p>
			<ul>
			<li>Utilizamos herramientas de an&aacute;lisis de terceros, que nos ayudan a medir las tendencias de tr&aacute;fico y usabilidad del Servicio. Estas herramientas recopilan informaci&oacute;n enviada por su dispositivo o nuestro Servicio, incluyendo las p&aacute;ginas web que visita, add-ons, y otra informaci&oacute;n que nos ayuda a mejorar el Servicio. Recogemos y utilizamos esta informaci&oacute;n anal&iacute;tica junto con informaci&oacute;n anal&iacute;tica de otros usuarios, con el fin de que no pueda ser utilizada para identificar a cualquier usuario individual en particular.</li>
			</ul>
			<p><strong>Las cookies y tecnolog&iacute;as similares:</strong></p>
			<ul>
			<li>Cuando usted visite el Servicio, podemos utilizar cookies y tecnolog&iacute;as similares como p&iacute;xeles, &ldquo;web beacons&rdquo; y de almacenamiento local para obtener informaci&oacute;n sobre c&oacute;mo utiliza <strong>MUVBE</strong> y proporcionarle a usted distintas funciones.</li>
			<li>Podemos pedir a los anunciantes u otros socios que le presten servicios de publicidad en sus dispositivos, los cuales podr&aacute;n utilizar cookies o tecnolog&iacute;as similares gestionados por nosotros o por un tercero.</li>
			<li>M&aacute;s informaci&oacute;n disponible en&nbsp;nuestra secci&oacute;n sobre cookies</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Informaci&oacute;n de registro del archivo:</strong></p>
			<ul>
			<li>Su buscador informa autom&aacute;ticamente sobre la informaci&oacute;n de registro cada vez que realiza&nbsp;una solicitud de acceso (es decir, visita), una p&aacute;gina web o aplicaci&oacute;n. Tambi&eacute;n puede proporcionarse dicha informaci&oacute;n cuando el contenido de la p&aacute;gina web o aplicaci&oacute;n se descarga en el navegador o dispositivo.</li>
			<li>Cuando usted utiliza nuestro servicio, nuestros servidores registran autom&aacute;ticamente cierta informaci&oacute;n del archivo de registro, incluyendo su b&uacute;squeda, Internet Protocol (&ldquo;IP&rdquo;), tipo de buscador, referring/exit pages y URL, n&uacute;mero de clics y la forma de interactuar con los enlaces del Servicio, nombres de dominio, p&aacute;ginas de destino, p&aacute;ginas visitadas, y otra informaci&oacute;n similar. Tambi&eacute;n podemos recopilar informaci&oacute;n similar de emails que enviamos a nuestros usuarios, que a su vez nos ayudan a rastrear los correos electr&oacute;nicos que se abren y en cuyos links se hace click. La informaci&oacute;n permite la presentaci&oacute;n de informes m&aacute;s precisos y la mejora del servicio.</li>
			</ul>
			<p><strong>Identificadores del dispositivo:</strong></p>
			<ul>
			<li>Cuando utiliza un dispositivo m&oacute;vil, como una tableta o un tel&eacute;fono, para acceder a nuestro servicio, podemos acceder, recolectar, monitorear, almacenar en el dispositivo, y / o almacenar de forma remota uno o m&aacute;s &ldquo;identificadores de dispositivos&rdquo;. Los identificadores de dispositivos son peque&ntilde;os ficheros de datos, o estructuras de datos similares, almacenados en o asociados con su dispositivo m&oacute;vil, que identifican de forma exclusiva su dispositivo m&oacute;vil. Un identificador de dispositivo puede ser el conjunto de datos almacenados relacionados con el hardware del dispositivo, los datos almacenados relacionados con el sistema operativo del dispositivo u otro software, o datos enviados al dispositivo por <strong>MUVBE</strong>.</li>
			<li>Un identificador de dispositivo puede entregarnos informaci&oacute;n a nosotros o a un tercer socio, acerca de c&oacute;mo navega y utiliza el Servicio, y nos puede ayudar a gestionar informes o contenido personalizado y publicidad. Algunas funciones del servicio puede que no funcionen correctamente si el uso o la disponibilidad de los identificadores de dispositivo se altera o desactiva.</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Metadatos:</strong></p>
			<ul>
			<li>Los metadatos son normalmente datos t&eacute;cnicos que se asocian con el contenido de usuario. Por ejemplo, los metadatos pueden describir c&oacute;mo se recopil&oacute;, cu&aacute;ndo se recopil&oacute; y qui&eacute;n recopil&oacute; determinada parte del contenido de usuario y c&oacute;mo se ha formateado ese contenido.</li>
			<li>Los usuarios pueden a&ntilde;adir o pueden tener metadatos a&ntilde;adidos a su contenido de usuario, incluyendo un hashtag (por ejemplo, para marcar palabras clave cuando publicas una foto), una etiqueta geogr&aacute;fica (por ejemplo, para establecer la ubicaci&oacute;n de una foto), comentarios u otros datos. Esto hace que su contenido de usuario pueda ser buscado por otros y que sea m&aacute;s interactivo. Si geo localiza sus fotos o etiqueta su foto con los APIs de otros, su latitud y longitud ser&aacute;n almacenados con la foto y la b&uacute;squeda (por ejemplo, a trav&eacute;s de un lugar o un mapa), si usted hace p&uacute;blica su foto de acuerdo con su configuraci&oacute;n de privacidad.</li>
			</ul>
			<p>&nbsp;</p>
			<ol start="2">
			<li><strong> C&Oacute;MO USAMOS SU INFORMACI&Oacute;N</strong></li>
			</ol>
			<p>&nbsp;</p>
			<p>Adem&aacute;s de algunos de los usos espec&iacute;ficos de la informaci&oacute;n, que describimos en esta Pol&iacute;tica de Privacidad, podemos utilizar la informaci&oacute;n que recibimos para:</p>
			<p>&nbsp;</p>
			<ul>
			<li>ayudarle a acceder eficientemente a su informaci&oacute;n tras iniciar sesi&oacute;n</li>
			<li>recordar la informaci&oacute;n para que no tenga que volver a introducirla durante su visita o la pr&oacute;xima vez que visite el servicio;</li>
			<li>proporcionar contenido e informaci&oacute;n personalizados, lo que podr&iacute;a incluir anuncios online u otras modalidades de marketing</li>
			<li>proporcionar, mejorar, probar y supervisar la eficacia de nuestro servicio</li>
			<li>desarrollar y probar nuevos productos y funciones</li>
			<li>controlar las estad&iacute;sticas, como el n&uacute;mero total de visitantes, el tr&aacute;fico y las variables demogr&aacute;ficas</li>
			<li>diagnosticar o solucionar problemas tecnol&oacute;gicos</li>
			<li>actualizar autom&aacute;ticamente la aplicaci&oacute;n de <strong>MUVBE</strong> en su dispositivo. Adem&aacute;s, otros Usuarios pueden organizar concursos, ofertas especiales u otros eventos o actividades (&ldquo;Eventos&rdquo;) en el Servicio. Si usted no quiere participar en un evento, no use los metadatos particulares (es decir, hashtag o etiqueta geogr&aacute;fica) asociado a ese evento.</li>
			</ul>
			<p>&nbsp;</p>
			<ol>
			<li><strong>COMPARTIR SU INFORMACI&Oacute;N</strong></li>
			</ol>
			<p>No vamos a alquilar o vender su informaci&oacute;n a terceros fuera de <strong>MUVBE</strong> (o el grupo de empresas del que forma parte <strong>MUVBE</strong>) sin su consentimiento, excepto como se indica en esta Pol&iacute;tica.</p>
			<p><strong>Partes con qui&eacute;n podemos compartir su informaci&oacute;n:</strong></p>
			<ul>
			<li>Podemos compartir su informaci&oacute;n, as&iacute; como la informaci&oacute;n procedente de herramientas como las cookies, archivos de registro, y los identificadores de dispositivos y datos de localizaci&oacute;n (como el uso de datos, p&aacute;ginas de donde procede, p&aacute;ginas de donde sale y URLs, tipos de plataforma, el n&uacute;mero de clics, etc.), con las organizaciones que nos ayudan a proporcionarle servicio a usted (&ldquo;Proveedores de Servicios&rdquo;). Nuestros proveedores de servicio tendr&aacute;n acceso a la informaci&oacute;n que sea razonablemente necesaria para prestar el servicio bajo condiciones de confidencialidad razonables.</li>
			<li>Tambi&eacute;n podemos compartir cierta informaci&oacute;n, como los datos de las cookies, con socios publicitarios. Esta informaci&oacute;n permitir&iacute;a a terceros, como las redes de anuncios, a enviar determinados anuncios que ellos crean de su inter&eacute;s.</li>
			<li>Puede que eliminemos partes de los datos que puedan identificarle, y compartir datos an&oacute;nimos con otras partes. Tambi&eacute;n podemos combinar su informaci&oacute;n con otra informaci&oacute;n de manera que ya no se asocie con usted y dicha informaci&oacute;n se comparta de forma agregada.</li>
			</ul>
			<p>.</p>
			<p><strong>Partes entre las que puede optar para compartir su contenido de usuario:</strong></p>
			<ul>
			<li>Cualquier informaci&oacute;n o contenido que usted revele voluntariamente mediante su publicaci&oacute;n en el Servicio, como contenidos del usuario, se convertir&aacute; en contenido disponible para el p&uacute;blico, controlado por la configuraci&oacute;n de privacidad que haya establecido. Para cambiar la configuraci&oacute;n de privacidad en el Servicio, por favor cambie tambi&eacute;n la configuraci&oacute;n de su perfil. Una vez haya compartido Contenido de Usuario o lo haya hecho p&uacute;blico, ese Contenido del usuario que puede ser compartido a su vez por otros.</li>
			<li>En cuanto a su perfil y la configuraci&oacute;n de privacidad, cualquier Contenido de Usuario que usted haga p&uacute;blico se convertir&aacute; en contenido que otros Usuarios puedan buscar, y en material que nosotros utilicemos bajo la API de<strong> MUVBE</strong>.&nbsp; El uso de la API de <strong>MUVBE</strong> est&aacute; sujeto a los T&eacute;rminos de Uso de API, que incorpora las condiciones de esta&nbsp;Pol&iacute;tica de Privacidad.</li>
			<li>Si elimina la informaci&oacute;n que ha publicado en el Servicio, puede que las copias permanezcan visibles en p&aacute;ginas en cach&eacute; y archivadas del Servicio, o si existen otros Usuarios o terceros que utilizan la API de <strong>Puro Visaje</strong>, que hayan copiado o guardado esa informaci&oacute;n.</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Lo que sucede en el caso de un cambio de control:</strong></p>
			<ul>
			<li>Si vendemos o transferimos parte o la totalidad de <strong>MUVBE</strong> o, parte de nuestros activos a otra organizaci&oacute;n (por ejemplo, en el curso de una operaci&oacute;n como una fusi&oacute;n, adquisici&oacute;n, quiebra, disoluci&oacute;n, liquidaci&oacute;n), sus datos, como nombre y email, contenido del usuario y cualquier otra informaci&oacute;n recogida a trav&eacute;s del Servicio, pueden ser tambi&eacute;n vendidos o transferidos. Usted seguir&aacute; siendo due&ntilde;o de su contenido de usuario. El comprador o cesionario tendr&aacute; que cumplir con los compromisos que hemos realizado en esta Pol&iacute;tica de Privacidad.</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Casos en los que puede que se nos requiera compartir su informaci&oacute;n:</strong></p>
			<ul>
			<li><strong>MUVBE</strong> divulgar&aacute; su informaci&oacute;n cuando as&iacute; lo requiera la ley o proceso judicial, o si tenemos razones para creer que dicha acci&oacute;n es necesaria para:</li>
			<li>cumplir con la ley y con las solicitudes que exijan la aplicaci&oacute;n de la ley</li>
			<li>hacer cumplir nuestros T&eacute;rminos de Uso</li>
			<li>proteger la seguridad o integridad de nuestro servicio</li>
			<li>ejercer o proteger los derechos, propiedad o seguridad personal de <strong>MUVBE</strong>, nuestros usuarios u otros</li>
			</ul>
			<p>&nbsp;</p>
			<ol start="4">
			<li><strong> C&Oacute;MO ALMACENAR LA INFORMACI&Oacute;N</strong></li>
			</ol>
			<p><strong>Almacenamiento y procesamiento:</strong></p>
			<ul>
			<li>La informaci&oacute;n recogida a trav&eacute;s del Servicio puede ser almacenada y procesada en los Estados Unidos o cualquier otro pa&iacute;s en el que <strong>MUVBE</strong>, una empresa del mismo grupo de empresas que <strong>MUVBE</strong>, o un proveedor de servicio posean instalaciones.</li>
			<li><strong>Puro Visaje</strong> puede transferir la informaci&oacute;n que recopilamos sobre usted, incluyendo informaci&oacute;n personal a trav&eacute;s de las fronteras y desde su pa&iacute;s o jurisdicci&oacute;n a otros pa&iacute;ses o jurisdicciones de todo el mundo. Si usted se encuentra en la Uni&oacute;n Europea o en otras regiones donde existan leyes que rijan la recolecci&oacute;n&nbsp;y el uso de datos que difieran de la ley de EE.UU., tenga en cuenta que podemos transferir la informaci&oacute;n, incluyendo informaci&oacute;n personal, a un pa&iacute;s y jurisdicci&oacute;n que no tenga las mismas leyes de protecci&oacute;n de datos que su jurisdicci&oacute;n.</li>
			<li>Al registrarse y utilizar el Servicio, usted autoriza la transferencia de informaci&oacute;n a los EE.UU. O a cualquier otro pa&iacute;s en el que <strong>MUVBE</strong>, una empresa del mismo grupo de empresas que <strong>MUVBE</strong>, o un proveedor de servicio, se encarguen de las instalaciones, y el uso y divulgaci&oacute;n de informaci&oacute;n sobre usted, tal y como se describe en esta Pol&iacute;tica de privacidad.</li>
			<li>Utilizamos protecciones comercialmente razonables para mantener segura la informaci&oacute;n recogida a trav&eacute;s del Servicio y para dar pasos razonables (por ejemplo, solicitar una contrase&ntilde;a &uacute;nica) que verifiquen su identidad antes de permitirle el acceso a su cuenta. Sin embargo, <strong>MUVBE</strong> no puede garantizar la seguridad de ninguna informaci&oacute;n que usted transfiera a <strong>MUVBE</strong>, ni garantiza que no se puede acceder a la informaci&oacute;n sobre el Servicio, ni que &eacute;sta sea revelada, alterada o destruida.</li>
			<li>Por favor haga su parte para ayudarnos. Usted es responsable de mantener la confidencialidad de su contrase&ntilde;a y de la cuenta &uacute;nica, y de controlar el acceso a los emails entre usted y <strong>MUVBE</strong> en todo momento. Los ajustes de privacidad tambi&eacute;n pueden verse afectados por los cambios de los servicios que aquellas redes sociales enlazadas a <strong>MUVBE</strong>, hagan en sus servicios. No somos responsables de la funcionalidad, privacidad o medidas de seguridad de cualquier otra organizaci&oacute;n.</li>
			</ul>
			<p>&nbsp;</p>
			<ol start="5">
			<li><strong> SUS OPCIONES SOBRE SU INFORMACI&Oacute;N</strong></li>
			</ol>
			<p><strong>La informaci&oacute;n de su cuenta y la configuraci&oacute;n del perfil / privacidad:</strong></p>
			<ul>
			<li>Actualice su cuenta en cualquier momento iniciando sesi&oacute;n y cambiando la configuraci&oacute;n del perfil.</li>
			<li>Dese de baja de nuestros newsletter haciendo clic en el &ldquo;link unsubscribe&rdquo; que figura en dichas newsletter. Como se se&ntilde;al&oacute; anteriormente, no puede optar por no recibir aquellos emails relacionados con el servicio (por ejemplo, verificaci&oacute;n de cuentas, confirmaciones y recordatorios de compra y facturaci&oacute;n, los cambios / actualizaciones de las funciones del Servicio, avisos t&eacute;cnicos y de seguridad).</li>
			<li>Si tiene alguna pregunta acerca de la revisi&oacute;n o modificaci&oacute;n de la informaci&oacute;n de su cuenta, por favor p&oacute;ngase en contacto con nosotros directamente en&nbsp;<a href="mailto:support@purovisaje.com">support@<strong>purovisaje</strong>.com</a>.</li>
			</ul>
			<p>&nbsp;</p>
			<p><strong>Durante cu&aacute;nto tiempo guardamos su contenido de usuario:</strong></p>
			<p>&nbsp;</p>
			<ul>
			<li>Despu&eacute;s de la cancelaci&oacute;n o la desactivaci&oacute;n de su cuenta, <strong>MUVBE</strong> puede retener su informaci&oacute;n (incluyendo la informaci&oacute;n de su perfil) y el Contenido de Usuario durante un periodo de tiempo comercialmente razonable para convertirlo en copia de seguridad, archivo y/o prop&oacute;sitos de auditor&iacute;a.</li>
			<li>Si usted tiene alguna pregunta acerca del t&eacute;rmino o la desactivaci&oacute;n de su cuenta, por favor p&oacute;ngase en contacto con nosotros directamente en&nbsp;<a href="mailto:support@instagram.com">support@purovisaje.com</a>.</li>
			</ul>
			<p>&nbsp;</p>
			<ol start="6">
			<li><strong> PRIVACIDAD DE LOS NI&Ntilde;OS</strong></li>
			</ol>
			<p><strong>MUVBE</strong> no recopila ni solicita premeditadamente informaci&oacute;n de cualquier persona menor de 13 a&ntilde;os ni permite a esas personas registrarse en el Servicio. El Servicio y su contenido no est&aacute;n dirigidos a ni&ntilde;os menores de 13 a&ntilde;os. En el caso de que nos enter&aacute;ramos de que hemos recopilado informaci&oacute;n personal de un ni&ntilde;o menor de 13 a&ntilde;os sin el consentimiento paterno, borrar&iacute;amos esa informaci&oacute;n tan pronto como fuera posible. Si cree que podemos tener alg&uacute;n tipo de informaci&oacute;n acerca de un ni&ntilde;o menor de 13 a&ntilde;os, por favor p&oacute;ngase en contacto con nosotros en support@purovisaje.com.</p>
			<p>&nbsp;</p>
			<ol start="7">
			<li><strong>OTROS SITIOS WEB Y SERVICIOS</strong></li>
			</ol>
			<p>No nos hacemos responsables de las pr&aacute;cticas empleadas por p&aacute;ginas web o servicios vinculados a nuestro Servicio, incluyendo la informaci&oacute;n o el contenido que posean. Por favor, recuerde que cuando usted utiliza un enlace para ir desde nuestro servicio a otra web o servicio, nuestra Pol&iacute;tica de Privacidad no se aplica a las webs o servicios provistos por terceros. Su navegaci&oacute;n e interacci&oacute;n en cualquier web o cualquier servicio de terceros, incluidos los que tienen un v&iacute;nculo en nuestra p&aacute;gina web, est&aacute;n sujetos a las reglas y pol&iacute;ticas propias de ese tercero. Adem&aacute;s, usted acepta que no somos responsables y que no tenemos ning&uacute;n control sobre los terceros&nbsp;a los que autorice a acceder a su propio contenido de usuario. Si usted usa una web o servicio de terceros a los cuales les permite acceder a su contenido de usuario, lo hace bajo su propio riesgo.</p>
			<ol start="8">
			<li><strong> CAMBIOS EN NUESTRA POL&Iacute;TICA DE PRIVACIDAD</strong></li>
			</ol>
			<p><strong>Puro Visaje puede modificar o actualizar esta Pol&iacute;tica de Privacidad de vez en cuando, as&iacute; que por favor rev&iacute;sela peri&oacute;dicamente. Es posible que le proporcionemos otro tipo de notificaci&oacute;n sobre las modificaciones o actualizaciones, de acuerdo con las circunstancias. El uso continuado de MUVBE o del Servicio despu&eacute;s de cualquier modificaci&oacute;n de esta Pol&iacute;tica de Privacidad, constituir&aacute; su aceptaci&oacute;n de tal modificaci&oacute;n.</strong></p>
			<p>.</p>
			<p>&nbsp;</p>
			<p><strong>T&Eacute;RMINOS DE USO:</strong></p>
			<p>.</p>
			<p>Todo aquel que utilice la web de <strong>muv.com</strong> y los servicios de <strong>MUVBE</strong>, aceptar&aacute; estar obligado a cumplir con los siguientes t&eacute;rminos de uso y condiciones. (T&eacute;rminos de Uso)&nbsp;<strong>Entrada en vigor el 30 de octubre de 2016.</strong></p>
			<p><strong>T&eacute;rminos b&aacute;sicos</strong></p>
			<ol>
			<li>Debe ser mayor de 13 a&ntilde;os para utilizar esta web</li>
			<li>Est&aacute; prohibido posar desnudo, parcialmente desnudo, o colgar fotos sexualmente sugestivas</li>
			<li>Usted se har&aacute; responsable de cualquier actividad que ocurra bajo su nombre de pantalla</li>
			<li>Usted es responsable de mantener su contrase&ntilde;a oculta y segura</li>
			<li>Usted no debe abusar, acosar, amenazar, intimidar o suplantar a otros usuarios de <strong>MUVBE</strong>.</li>
			<li>Usted no puede usar el servicio de <strong>MUVBE</strong> para ning&uacute;n prop&oacute;sito ilegal o no autorizado. Los usuarios internacionales se comprometen a cumplir con todas las leyes locales sobre conducta y contenido aceptable.</li>
			<li>Usted es el &uacute;nico responsable de su conducta y de cualquier dato, texto, informaci&oacute;n, nombres de pantalla, gr&aacute;ficos, fotos, perfiles, clips de audio y v&iacute;deo, enlaces (&ldquo;Contenido&rdquo;) que usted env&iacute;e, publique y muestre en el servicio de <strong>MUVBE</strong>.</li>
			<li>Usted no debe modificar, adaptar o hackear <strong>MUVBE</strong>, o modificar otra p&aacute;gina web para implicar falsamente que est&aacute; asociado con <strong>MUVBE</strong>.</li>
			<li>Usted no debe acceder a la API privada de <strong>MUVBE</strong> por otros medios distintos de la propia aplicaci&oacute;n de <strong>MUVBE</strong>.</li>
			<li>No debe arrastrarse, raspar, (scrape) o de lo contrario almacenar en cach&eacute; el contenido de <strong>MUVBE</strong> incluyendo, a los perfiles de usuario y fotos, aunque no &uacute;nicamente</li>
			<li>No debe crear o enviar correo electr&oacute;nico o comentarios no deseados a los miembros <strong>MUVBE</strong> (&ldquo;Spam&rdquo;).</li>
			<li>Usted no debe usar direcciones URL web a su nombre sin el consentimiento previo por escrito de <strong>MUVBE</strong>, inc.</li>
			<li>No debe transmitir ning&uacute;n tipo de virus, o cualquier c&oacute;digo de naturaleza destructiva.</li>
			<li>Cuando utilice <strong>MUVBE</strong>, usted no debe violar ninguna ley en su jurisdicci&oacute;n (incluyendo las leyes de derechos de autor, aunque no &uacute;nicamente).</li>
			<li>La violaci&oacute;n de cualquiera de estos acuerdos tendr&aacute; como resultado la cancelaci&oacute;n de su cuenta de <strong>MUVBE</strong>. Si bien <strong>MUVBE</strong> proh&iacute;be este tipo de conductas y contenidos en su web, usted debe entender y aceptar que <strong>MUVBE</strong> no se hace responsable del contenido publicado en su p&aacute;gina web y, que puede estar expuesto a tales materiales, y que utilizar&aacute; el servicio de <strong>MUVBE</strong> bajo su propio riesgo y responsabilidad.</li>
			</ol>
			<p>&nbsp;</p>
			<p>Condiciones Generales</p>
			<p>&nbsp;</p>
			<ol>
			<li>Nos reservamos el derecho de modificar o poner fin al servicio de <strong>MUVBE</strong>, por cualquier motivo, sin previo aviso, y en cualquier momento.</li>
			<li>Nos reservamos el derecho de modificar estos T&eacute;rminos de Uso en cualquier momento. Si las modificaciones constituyen un cambio sustancial en las condiciones de uso, se lo notificaremos a trav&eacute;s del correo de Internet de acuerdo con la preferencia expresada en su cuenta. Ser&aacute; &uacute;nicamente el criterio de <strong>MUVBE</strong> el que determine qu&eacute; supone un &ldquo;cambio material&rdquo; y qu&eacute; no, utilizando el sentido com&uacute;n, y haciendo un juicio razonable y de buena fe.</li>
			<li>Nos reservamos el derecho de rechazar la prestaci&oacute;n de servicio a cualquier persona, por cualquier raz&oacute;n y en cualquier momento.</li>
			<li>Nos reservamos el derecho de forzar la confiscaci&oacute;n de cualquier nombre de usuario que se vuelva inactivo, que viole cualquier marca registrada, o que pueda confundir a otros usuarios.</li>
			<li>Podemos, pero no tenemos la obligaci&oacute;n, de retirar cualquier contenido o cuenta que incluya contenido que consideremos, seg&uacute;n nuestro criterio, delictivo, ofensivo, amenazante, calumnioso, difamatorio, obsceno o de dudosa reputaci&oacute;n, o que viole la propiedad intelectual de cualquier parte o de estos T&eacute;rminos de uso.</li>
			<li>Nos reservamos el derecho a reclamar nombres de usuario, en nombre de aquellas empresas o personas que tengan derecho legal o marca comercial registrada de esos nombres de usuario.</li>
			</ol>
			<p>.</p>
			<p><strong>Derechos de propiedad sobre el contenido de </strong><strong>Puro Visaje</strong></p>
			<ol>
			<li><strong>MUVBE</strong> no reclama ning&uacute;n derecho de propiedad sobre el texto, archivos, im&aacute;genes, fotos, videos, sonidos, obras musicales, obras de autor&iacute;a, aplicaciones o cualquier otro material (colectivamente, &ldquo;Contenido&rdquo;) que usted publique en, o a trav&eacute;s de los Servicios de <strong>MUVBE</strong>. Al mostrar o publicar cualquier Contenido en o a trav&eacute;s de los Servicios <strong>MUVBE</strong>, usted otorga a <strong>MUVBE</strong> una licencia mundial limitada no exclusiva, totalmente pagada y libre de royalties, para usar, modificar, borrar, a&ntilde;adir, presentar p&uacute;blicamente, mostrar p&uacute;blicamente, reproducir y traducir dicho Contenido, incluyendo la distribuci&oacute;n ilimitada de una parte o de la totalidad de la web en cualquier formato y a trav&eacute;s de cualquier canal de comunicaci&oacute;n, a excepci&oacute;n del contenido no se comparta p&uacute;blicamente (&ldquo;privado&rdquo;), que no ser&aacute; distribuido fuera de los Servicios de <strong>MUVBE</strong>.</li>
			<li>Algunos de los Servicios <strong>MUVBE</strong> est&aacute;n apoyados por los ingresos por publicidad y pueden mostrar anuncios y promociones, y usted acepta por la presente que <strong>MUVBE</strong> coloque dicha publicidad y promociones en los Servicios de <strong>MUVBE</strong>, o acerca de, o en relaci&oacute;n con su contenido. La manera, la forma, modalidad, y el alcance de dicha publicidad y promociones est&aacute;n sujetas a cambios sin previo aviso.</li>
			<li>Usted manifiesta y garantiza que: (i) es propietario del contenido publicado por usted en, o a trav&eacute;s de los Servicios de <strong>MUVBE</strong>, o que tiene el derecho de conceder la licencia de conjunto adelante en esta secci&oacute;n, (ii) la publicaci&oacute;n y el uso de su contenido en, o a trav&eacute;s de los Servicios de <strong>MUVBE</strong> no viola los derechos de privacidad, derechos de publicidad, derechos de autor, derechos contractuales, derechos de propiedad intelectual o cualquier otro derecho de cualquier persona, y (iii) la publicaci&oacute;n de su contenido en la p&aacute;gina web no se traduce en una infracci&oacute;n del contrato entre usted y un tercero. Usted acepta pagar todos los royalties, cargos y dem&aacute;s sumas que se deban a cualquier persona, como consecuencia del contenido que usted publique en o a trav&eacute;s de los Servicios <strong>MUVBE</strong></li>
			<li>Los servicios de <strong>MUVBE</strong> incluyen el Contenido de <strong>MUVBE</strong>.El contenido <strong>MUVBE</strong> est&aacute; protegido por derechos de autor, marcas registradas, patentes, secretos comerciales y otras leyes, e <strong>MUVBE</strong> posee y retiene todos los derechos sobre el Contenido de <strong>MUVBE</strong> y los Servicios de <strong>MUVBE</strong>. <strong>MUVBE</strong> le concede una licencia limitada, revocable, no sublicenciable para reproducir y mostrar el contenido de <strong>MUVBE</strong> (excluyendo cualquier c&oacute;digo de software) &uacute;nicamente para su uso personal en lo que se refiere a la visualizaci&oacute;n de la p&aacute;gina web y el uso de los Servicios de <strong>MUVBE</strong>.</li>
			<li>Los servicios de <strong>MUVBE</strong> tienen Contenido de los Usuarios y de otros licenciantes de <strong>MUVBE</strong>. Salvo lo dispuesto en este Acuerdo, usted no podr&aacute; copiar, modificar, traducir, publicar, emitir, transmitir, distribuir, presentar, exhibir o vender cualquier Contenido que aparezca en, o a trav&eacute;s de los Servicios de <strong>MUVBE</strong>.</li>
			<li><strong>MUVBE</strong> realiza ciertas funciones t&eacute;cnicas necesarias para ofrecer los servicios de <strong>MUVBE</strong>, que incluyen, pero no se limitan a la transcodificaci&oacute;n y/o el reformateo de contenido para permitir su uso a trav&eacute;s de los Servicios de <strong>MUVBE</strong>.</li>
			<li>Si bien la p&aacute;gina y otros Servicios <strong>MUVBE</strong> est&aacute;n normalmente disponibles, habr&aacute; ocasiones en las que la web u otros Servicios de <strong>MUVBE</strong> se interrumpan para la realizaci&oacute;n de mantenimientos programados o actualizaciones, para reparaciones de emergencia, o debido a la falta de enlaces de telecomunicaciones y equipamientos que est&aacute;n fuera del control de <strong>MUVBE</strong>. Adem&aacute;s, aunque normalmente <strong>MUVBE</strong> s&oacute;lo borre contenido que viole este Acuerdo, <strong>MUVBE</strong> se reserva el derecho de eliminar cualquier contenido por cualquier raz&oacute;n, sin previo aviso. El contenido eliminado podr&aacute; ser almacenado por <strong>MUVBE</strong> con el fin de cumplir con ciertas obligaciones legales, y no es recuperable sin una orden judicial v&aacute;lida. En consecuencia, <strong>MUVBE</strong> le aconseja mantener su propia copia de seguridad de su contenido. En otras palabras, <strong>MUVBE</strong> no es un servicio de copia de seguridad. <strong>MUVBE</strong> no ser&aacute; responsable ante usted por ninguna modificaci&oacute;n, suspensi&oacute;n o interrupci&oacute;n de los servicios de <strong>MUVBE</strong>, o la p&eacute;rdida de cualquier contenido.</li>
			</ol>
			<p>&nbsp;</p>
		</div>

		<p>Es posible que recibas notificaciones por SMS de Visaje, las cuales puedes desactivar en cualquier momento.</p>

		<p class="last">Las opiniones e   incurrencias  legales  que  posean las publicaciones serán responsabilidad directa del usuario.</p>

	</div>
	<!--checkbox -->
	<form action="#/signup" method="post">
		<div class="wraper-checkbox">
			<input type="checkbox" name="condiciones" ng-model="checked" />
	   	<label for="condiciones">He leído y acepto los Términos y Condiciones</label>
		</div>
   	<div class="buttom">
  		<input type="submit" value="Continuar" class="sample-show-hide" ng-show="checked" />
  	</div>
	</form>
</div>

